Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Høyesterett foretar i dommen en gjennomgang av de rettslige utgangspunktene for fastsettelsen av samvær i saker hvor målsettingen om gjenforening mellom foreldre og barn ikke er endelig oppgitt.
nn: Høgsterett gjer i dommen ein gjennomgang av dei rettslege utgangspunkta for fastsettinga av samvær i saker der målsettinga om gjenforeining mellom foreldre og barn ikkje er endeleg oppgitt.

source: Saken reiste særlig spørsmål om hva som kreves for domfellelse, når faren er fraværende mens moren mishandler barna.
nn: Saka reiste særleg spørsmål om kva som krevst for domfelling når faren er fråverande medan mora mishandlar barna.

source: Noen ganger bestemmer retten at besøk, brevveksling og telefonering bare kan skje under kontroll av politiet.
nn: Nokre gonger bestemmer retten at besøk, brevveksling og telefonering berre kan skje under kontroll av politiet.

source: Da Høyesterett ut fra bevisene i saken ikke har tilstrekkelig grunnlag for å foreta disse vurderingene, ble lagmannsrettens dom delvis opphevet.
nn: Da Høgsterett ut frå bevisa i saka ikkje har tilstrekkeleg grunnlag for å gjere desse vurderingane, blei lagmannsrettsdommen delvis oppheva.

source: med dette ful t og solidarisk ansvar for avdødes gjeld og andre forpliktelser.
nn: meg/oss ful t og solidarisk ansvar for gjeld og andre plikter etter den døde.

source: Videre var Høyesterett enig med lagmannsretten i at han også måtte dømmes etter straffeloven 1902 § 147 d for å ha rekruttert to medlemmer til ISIL, og for å ha gitt økonomisk støtte og diverse utstyr til to andre medlemmer.
nn: Vidare var Høgsterett einig med lagmannsretten i at han også måtte dømmast etter straffelova 1902 § 147 d for å ha rekruttert to medlemmer til ISIL og for å ha gitt økonomisk støtte og diverse utstyr til to andre medlemmer.

source: Bakgrunnen for avslaget på søknaden om oppholdskort var at hovedformålet med ekteskapet var å oppnå urettmessig grunnlag for opphold i Norge.
nn: Bakgrunnen for avslaget på søknaden om opphaldskort var at hovudformålet med ekteskapet var å oppnå urettmessig grunnlag for opphald i Noreg.

source: På realitet kan jeg derimot bli overstemt. - Men kommentarene kommer jo fra noen som har sett på teksten med friske øyne og forslagene er derfor stort sett forbedringer som det er lett å følge.
nn: På realitet kan eg derimot bli overstemd.- Men kommentarane kjem jo frå nokon som har sett på teksten med friske auge, og forslaga er derfor stort sett forbetringar som det er lett å følge.

source: En dommer dissenterte og mente tiltalte i dette tilfellet ikke kan dømmes for forsøk på trusler.
nn: Éin dommar dissenterte og meinte at den tiltalte i dette tilfellet ikkje kan dømmast for forsøk på truslar.

source: Vilkåret forutsetter videre et nokså stort avvik fra det medisinske minimum som kreves for å få ordinær uføretrygd.
nn: Vilkåret føreset vidare eit nokså stort avvik frå det medisinske minimumet som krevst for å få ordinær uføretrygd.

source: skulle ifølge seg selv ha fått gjentatte forsikringer av Kong Christian Fredrik om at han ville bli utnevnt til justitiarius.
nn: skulle ifølgje seg sjølv fleire gonger ha fått forsikringar frå Kong Christian Fredrik om at han ville b li utnemnd til justitiarius.

source: Lagmannsretten løste imidlertid saken på annet grunnlag, og behandlingen i Høyesterett var begrenset til de spørsmålene lagmannsretten hadde tatt stilling til.
nn: Lagmannsretten løyste likevel saka på anna grunnlag, og behandlinga i Høgsterett var avgrensa til dei spørsmåla lagmannsretten hadde tatt stilling til.

source: Dersom en skyldner ikke overholder avtalen med sine kreditorer, kan kreditorene når som helst kreve opphevelse av ordningen.
nn: Dersom ein skuldnar ikkje overheld avtalen med kreditorane sine, kan kreditorane når som helst krevje oppheving av ordninga.

source: Oftedal Broch, Lund, Aarbakke, Mæland og SmithA hadde engasjert advokat for å krevje innløyst en festekontrakt.
nn: Oftedal Broch, Lund, Aarbakke, Mæland og SmithA hadde engasjert advokat for å krevje innløyst ein festekontrakt.

source: Høyesteretts offisielle åpning og senere rettsmøter måtte derfor holdes i Katedralskolens bibliotek i Dronningens gate 15.
nn: Den offisielle opninga av Høgsterett og seinare rettsmøte måtte derfor haldast i biblioteket til Katedralskolen i Dronningens gate 15.

source: Utvikling av konsept som kan brukes lokalt i domstolene
nn: Utvikling av konsept som kan brukast lokalt i domstolane

source: De forholdene som førte til at hun fikk beskyttelse som flyktning hadde dermed falt bort, og utlendingsmyndighetene kalte oppholdstillatelsen tilbake.
nn: Dei forholda som førte til at ho fekk vern som flyktning, var dermed falle bort, og utlendingsmyndigheitene kalla opphaldsløyvet tilbake.

source: En kreditor reiste krav mot aksjeeierne etter at selskapet var avviklet, og spørsmålet var om aksjeeiernes ansvar etter aksjeloven § 16-12 også omfattet den første utbetalingen.
nn: Ein kreditor reiste krav mot aksjeeigarane etter at selskapet var avvikla, og spørsmålet var om ansvaret aksjeeigarane har etter aksjelova § 16-12, også omfatta den første utbetalinga.

source: Det vanligste er ved mistanke om grove narkotikaforbrytelser og mistanke om organisert kriminalitet.
nn: Den vanlegaste sakstypen er ved mistanke om grove narkotikabrotsverk og mistanke om organisert kriminalitet.

source: Høgsterett uttala at sjølv om domstolane måtte strekkje seg langt for ikke å vanskeleggjere rehabiliteringa av narkomane i domfeltes situasjon, var det her ikke grunnlag for vilkårsdom da metadonbehandlinga ikke vil bli avbrutt ved soning av straff av den lengda det her er tale om.
nn: Høgsterett uttala at sjølv om domstolane måtte strekkje seg langt for ikkje å vanskeleggjere rehabiliteringa av narkomane i domfeltes situasjon, var det her ikkje grunnlag for vilkårsdom da metadonbehandlinga ikkje vil bli avbrutt ved soning av straff av den lengda det her er tale om.

source: Det fikk da ikke avgjørende betydning at fastlegen og pasienten hadde gitt utfyllende opplysninger i lagmannsretten flere år senere.
nn: Det fekk da ikkje avgjerande betydning at fastlegen og pasienten hadde gitt utfyllande opplysningar i lagmannsretten fleire år seinare.

source: Høyesterett kom til at det var en reell og ikke ubetydelig risiko for at Bob kunne gå til angrep og skade mennesker igjen.
nn: Høgsterett kom til at det var ein reell og ikkje ubetydeleg risiko for at Bob kunne gå til angrep og skade menneske igjen.

source: Høyesterett kom enstemmig til at samarbeidet hadde som formål å begrense konkurransen på en slik måte at forholdet rammes av konkurranseloven § 10 første ledd.
nn: Høgsterett kom samrøystes til at samarbeidet hadde som formål å redusere konkurransen på ein slik måte at forholdet blei ramma av konkurranselova § 10 første ledd.

source: Som meddommer kan du stil e spørsmål til tiltalte eller vitner.
nn: Som meddommar kan du stil e spørsmål til den tiltalte eller til vitne.

source: I Norge er det domstolene som dømmer i straffesaker.
nn: I Noreg er det domstolane som dømmer i straffesaker.

source: Her underviste hun i blant annet strafferett, straffeprosess og sivilprosess.
nn: Her underviste ho i blant anna strafferett, straffeprosess og sivilprosess.

source: Inngrepet kan i seg selv ha så store konsekvenser at det foreligger brudd på bestemmelsen, men det må også ses i sammenheng med andre tiltak, både tidligere og planlagte.
nn: Inngrepet kan i seg sjølv ha så store konsekvensar at det ligg føre brot på føresegna, men det må også sjåast i samanheng med andre tiltak, både tidlegare og planlagde.

source: Saksøker krevde dom for at den testamentariske disposisjonen til fordel for ham var gyldig, og for at arvingene skulle utbetale hans andel av arven.
nn: Saksøkaren kravde dom for at den testamentariske disposisjonen til fordel for han var gyldig, og for at arvingane skulle betale ut hans del av arven.

source: Høyesterett kom til at bruken av et utenlandsk domenenavn som krenker norske varemerker, kan pålegges overført til innehaveren av varemerkene for å hindre fortsatte inngrep, jf. varemerkeloven § 59.
nn: Høgsterett kom til at bruken av eit utanlandsk domenenamn som krenker norske varemerker, kan påleggjast overført til innehavaren av varemerkene for å hindre vedvarande inngrep, jf. varemerkelova § 59.

source: Den elektronisk signerte begjæringen med vedlegg sendes deretter til retten på:
nn: Det elektronisk signerte kravsmålet med vedlegg sendast deretter til retten på:

source: Et dansk fiskefartøy omsatte likevel sin fangst, og Sildesalgslaget inndro oppgjøret etter fiskesalgslagsloven § 21.
nn: Eit dansk fiskefartøy omsette likevel fangsten sin, og Sildesalgslaget inndrog oppgjeret etter fiskesalslagslova § 21.

source: Samvirkelaget hevdet derfor at søksmålet måtte avvises fordi det nå gjaldt et fortidig forhold.
nn: Samvirkelaget hevda difor at søksmålet måtte avvisast fordi det no gjaldt eit fortidig forhold.

source: Rekkevidden av reguleringsplan som forbyr vinterbrøyting av vei
nn: Rekkevidda av reguleringsplan som forbyr vinterbrøyting av veg

source: Du kan søke om gjeldsordning hos namsmannen i hjemkommunen din.
nn: Du kan søke om gjeldsordning hos namsmannen i heimkommunen din.

source: Påtalemyndigheten (førstestatsadvokat Hans Tore Høviskeland) mot A (advokat Anders Morten Brosveet), B (advokat Halvard Helle)
nn: II.Påtalemakta (førstestatsadvokat Hans Tore Høviskeland) mot A (advokat Anders Morten Brosveet), B (advokat Halvard Helle)

source: Aktiviteten i Storbritannia ble, utover egenkapital, finansiert ved lån fra det norske selskapet.
nn: Aktiviteten i Storbritannia blei, utover eigenkapital, finansiert med lån frå det norske selskapet.

source: Heving av avtale om kjøp av tomt til boligformål
nn: Heving av avtale om kjøp av tomt til bustadformål

source: Høyesterett kom til at Skatteklagenemndas vedtak om ligningen av Yara International ASA for inntektsåret 2010 var gyldig.
nn: Høgsterett kom til at vedtaket i Skatteklagenemnda om likninga av Yara International ASA for inntektsåret 2010 var gyldig.

source: Etter lovens forskrifter skal driftstilskuddet til ordinær drift beregnes ut fra gjennomsnittlige driftskostnader per heltidsplass i tilsvarende kommunale barnehager.
nn: Etter forskriftene i lova skal driftstilskotet til ordinær drift bereknast ut frå gjennomsnittlege driftskostnader per heiltidsplass i tilsvarande kommunale barnehagar.

source: For større tiltak som omlegging av vegen og standardheving, skal det vurderes om noen medeier blir pålagt en urimelig kostnad ved utligning etter andelene.
nn: For større tiltak som omlegging av vegen og standardheving, skal det vurderast om nokon medeigar blir pålagt ein urimeleg kostnad ved utlikning etter andelane.

source: Etter mindretallets syn omfatter garantien forpliktelser rettighetshaveren har påtatt seg gjennom tildelte tillatelser og i medhold av den til enhver tid gjeldende reguleringslovgivningen for petroleumsvirksomheten.
nn: Etter mindretalets syn omfattar garantien plikter rettshavaren har påtatt seg gjennom tildelte løyve og i medhald av den til ei kvar tid gjeldande reguleringslovgjevinga for petroleumsverksemda.

source: Høyesterett kom til at uttrekk og tilgjengeliggjøring på Internett av det aktuelle materialet var i strid med Lovdatas enerett etter åndsverkloven § 24 for så vidt gjaldt avgjørelser fra en DVD utgitt av Lovdata i 2005 og Lovdatas onlinedatabaser.
nn: Høgsterett kom til at uttrekk og tilgjengeleggjering på internett av det aktuelle materialet var i strid med Lovdata sin einerett etter åndsverklova § 24 for så vidt gjaldt avgjerder frå ein DVD utgitt av Lovdata i 2005 og Lovdata sine onlinedatabasar.

source: gjenlevende samboer enearving (se ovenfor om minstearv for ektefeller).
nn: attlevande sambuar einearving (sjå ovanfor om minstearv for ektefeller).

source: Mindretallet (to dommere) mente i likhet med lagmannsretten at de ansatte ikke hadde fortrinnsrett for noen del av kravet.
nn: Mindretalet (to dommarar) meinte i likskap med lagmannsretten at dei tilsette ikkje hadde førerett for nokon del av kravet.

source: Ved straffutmålingen for dette forholdet viste Høyesterett til at det er av stor betydning for næringslivet og det offentlige at Foretaksregisteret og andre Brønnøysundregistre, gir korrekte opplysninger.
nn: Ved straffutmålinga viste Høgsterett til at det er av stor betyding for næringslivet og det offentlege at Føretaksregisteret og andre Brønnøysundregister, gir korrekte opplysningar.

source: Høyesterett fastslo at det er den medisinske lidelsens alvorlighet som skal bedømmes når det tas stilling til om det foreligger en «alvorlig sykdom».
nn: Høgsterett slo fast at det er alvoret i den medisinske lidinga som skal bedømmast når det skal takast stilling til om det ligg føre ein «alvorlig sykdom».

source: Høyesterett la imidlertid vekt på at banken hadde valgt å inngå avtale om lån med et beløp som for enkeltperson er betydelig, utelukkende basert på bruk av BankID.
nn: Høgsterett la likevel vekt på at banken hadde valt å inngå avtale om lån med eit beløp som for ein enkeltperson er betydeleg, utelukkande basert på bruk av BankID.

source: Sluttbehandling av saken
nn: Sluttbehandling av saka

source: Morselskapets handlinger, sett i lys av de samlede disposisjonene i konsernet, medførte at morselskapet ikke hadde overholdt ulovfestede lojalitetsforpliktelser overfor minoritetsaksjonæren.
nn: Handlingane til morselskapet, sett i lys av dei samla disposisjonane i konsernet, førte til at morselskapet ikkje hadde overhalde ulovfesta lojalitetsforpliktingar overfor minoritetsaksjonæren.

source: Videre mente Høyesterett at fremsettelsen av krav om erstatning for saksomkostninger ikke kunne anses som et implisitt samtykke til at materialet ble fremlagt for Økokrim.
nn: Vidare meinte Høgsterett at framsettinga av krav om erstatning for sakskostnader ikkje kunne reknast som eit implisitt samtykke til at materialet blei lagt fram for Økokrim.

source: Svar på spørsmål fra retten Tempo i fremføring i innledningsforedrag/prosedyre og i avhør Tidsbruk, herunder forholdet til fremdriftsplanen Kvalitet på eventuelle skriftlige disposisjoner og hjelpedokumenter
nn: Svar på spørsmål frå retten Tempo i framføring av innleiingsforedrag/prosedyre og i avhøyr Tidsbruk, inkludert forholdet til framdriftsplanen Kvalitet på eventuelle skriftlege disposisjonar og hjelpedokument

source: Under tvil kom retten til at det ikke var grunnlag for forvaringsstraff.
nn: Under tvil kom retten til at det ikkje var grunnlag for forvaringsstraff.

source: Politiførstebetjenten, som også var etterforsker på saken, hadde sendt tekstmeldinger til siktede om hvordan vedkommende skulle forklare seg i politiavhør med sikte på å oppnå at saken ble henlagt.
nn: Politiførstebetjenten, som også var etterforskar av saka, hadde sendt tekstmeldingar til den sikta om korleis vedkommande skulle forklare seg i politiavhøyr med sikte på å oppnå at saka blei lagd bort.

source: En 28 år gammel mann ble dømt til samfunnsstraff i 329 timer med subsidiær fengselsstraff på elleve måneder.
nn: Ein 28 år gammal mann blei dømd til samfunnsstraff i 329 timar med subsidiær fengselsstraff på elleve månader.

source: Fordi det forelå andre – og for reindriften mindre inngripende − utbyggingsalternativer som kunne ivaretatt dette hensynet, var det imidlertid i dette tilfellet ikke tale om en kollisjon mellom miljøhensyn og reineiernes rett til kulturutøvelse.
nn: Fordi det låg føre andre – og for reindrifta mindre inngripande − utbyggingsalternativ som kunne varetatt dette omsynet, var det likevel i dette tilfellet ikkje tale om ein kollisjon mellom miljøomsyn og retten til kulturutøving for reineigarane.

source: Stevning kan tas ut for den lokale tingrett hvor en som kan være gruppemedlem kunne reist vanlig søksmål.
nn: Stemning kan takast ut for den lokale tingretten der ein som kan vere gruppemedlem, kunne reist vanleg søksmål.

source: En slik fremtidsrettet vurdering kan være vanskelig, men en samlet Høyesterett fant at lagmannsretten hadde lagt til grunn en riktig lovtolking av vilkåret «alvorlig sinnslidende».
nn: Ei slik framtidsretta vurdering kan vere vanskeleg, men ein samla Høgsterett fann at lagmannsretten hadde lagt til grunn ei riktig lovtolking av vilkåret «alvorlig sinnslidende».

source: Arbeidsmiljøloven omfatter i utgangspunktet all virksomhet som sysselsetter arbeidstaker.
nn: Arbeidsmiljølova omfattar i utgangspunktet all verksemd som sysselset arbeidstakarar.

source: Det ble lagt vekt på at uttrykket favner vidt, og at det etter alminnelig språkbruk kan omfatte tekst, bilder, filmer og flerdimensjonale fremstillinger som gjenstander, eksempelvis dukker.
nn: Det vart lagt vekt på at uttrykket femnar vidt, og at det etter alminneleg språkbruk kan omfatte tekst, bilete, filmar og fleirdimensjonale framstillingar som gjenstandar, til dømes dokker.

source: Tingretten hadde basert seg på konkrete observasjoner og faglige vurderinger av flere fagpersoner som hadde fulgt barnet og familien tett i flere år.
nn: Tingretten hadde basert seg på konkrete observasjonar og faglege vurderingar frå fleire fagpersonar som hadde følgt barnet og familien tett i fleire år.

source: Begrunnelsen var imidlertid tilstrekkelig til å vise at resultatet ville ha blitt det samme ved en ny behandling.
nn: Grunngivinga var likevel tilstrekkeleg til å vise at resultatet ville ha blitt det same ved ei ny behandling.

source: Høyesterett fant at den særskilte erstatningsbestemmelsen for barns ansvar i skadeserstatningsloven § 1-1 ga hjemmel for dette.
nn: Høgsterett fann at den særskilde erstatningsføresegna for barns ansvar i skadeerstatningslova § 1-1 gav heimel for det.

source: Spørsmålet for Høyesterett var om de saksøkte – selskapet og guiden – kunne trekke inn i saken en påstand om få fastsatt erstatningens størrelse dersom retten kom til at de var erstatningsansvarlige.
nn: Spørsmålet for Høgsterett var om dei saksøkte – selskapet og guiden – kunne trekke inn i saka ein påstand om få fastsett storleiken på erstatninga dersom retten kom til at dei var erstatningsansvarlege.

source: Like tilfeller skal behandles likt, og dommerne tar derfor hensyn til det straffenivået Høyesterett har lagt seg på i liknende saker.
nn: Like tilfelle skal behandlast likt, og dommarane tek derfor omsyn til det straffenivået Høgsterett har lagt seg på i liknande saker.

source: Vis til påkravet du har sendt tidligere.
nn: Vis til påkravet du har sendt tidlegare.

source: Hun inngikk i 2010 avtale med det ansvarlige forsikringsselskapet om erstatningsoppgjøret.
nn: Ho inngjekk i 2010 avtale med det ansvarlege forsikringsselskapet om erstatningsoppgjeret.

source: • et velfungerende og korrekt eiendomsregister
nn: • eit velfungerande og korrekt eigedomsregister

source: Dommen gir veiledning om anvendelsen av den såkalte hovedformålslæren ved fastleggingen av om en kostnad med flere formål fra skattyters side gir fradragsrett.
nn: Dommen gir rettleiing om bruken av den såkalla hovudformålslæra ved fastlegginga av om ein kostnad med fleire formål frå skattytaren si side gir frådragsrett.

source: Høyesterett kom til at en vekter som fikk et slag i ansiktet fra en passasjer som han fysisk holdt tilbake i forbindelse med billettkontroll på en buss, ikke var beskyttet av straffeloven § 286 om vold mot særlig utsatt yrkesgruppe.
nn: Høgsterett kom til at ein vektar som fekk eit slag i ansiktet frå ein passasjer som han fysisk heldt tilbake i samband med billettkontroll på ein buss, ikkje var verna av straffelova § 286 om vald mot særleg utsette yrkesgrupper.

source: Da grensen mellom statene ble trukket i 1751, søkte man gjennom den såkalte Lappekodisillen å sikre at dette driftsmønsteret kunne opprettholdes.
nn: Da grensa mellom statane blei trekt i 1751, søkte ein gjennom den såkalla Lappekodisillen å sikre at dette driftsmønsteret kunne oppretthaldast.

source: Tiltalte får ikke selv lov til å stille spørsmål direkte til vitnet.
nn: Tiltalte får ikkje sjølv lov til å stille spørsmål direkte til vitnet.

source: Erstatningskrav mot staten for ugyldig omgjøring av vedtak om deltakerandel til fiskeri
nn: Erstatningskrav mot staten for ugyldig omgjering av vedtak om deltakardel til fiskeri

source: Tilsvarende krever domfellelse for medvirkning til grov mishandling at personen kjenner til omstendigheter som gjør mishandlingen grov.
nn: Tilsvarande krev domfelling for medverknad til grov mishandling at personen kjenner til omstende som gjer mishandlinga grov.

source: Straffutmåling for voldtekt under skjerpende omstendigheter
nn: Straffutmåling for valdtekt under skjerpande omstende

source: Etter avsluttet saksforberedelse gjelder begrensingene i tvisteloven § 9-16 for endringer av krav, påstand, påstandsgrunnlag og bevis.
nn: Etter avslutta saksførebuing gjeld avgrensingane i tvistelova § 9-16 for endringar av krav, påstand, påstandsgrunnlag og bevis.

source: - Vedta leie av hjelp til regnskapsføring og fakturering
nn: - Vedta leige av hjelp til regnskapsføring og fakturering

source: Høyesterett mente dukken hadde anatomi og proporsjoner som et barn, og at den var utformet med tanke på seksuelle formål.
nn: Høgsterett meinte at dokka hadde anatomi og proporsjonar som eit barn, og at den var utforma med tanke på seksuelle føremål.

source: En amerikansk kvinne ble voldtatt på et Bahamas-registrert cruiseskip som seilte i internasjonalt farvann.
nn: Ei amerikansk kvinne blei valdtatt på eit Bahamas-registrert cruiseskip som segla i internasjonalt farvatn.

source: - Vararepresentant(-er) som er på valg for to år
nn: - Vararepresentant(-ar) som er på val for to år

source: Blir det fremmet erstatningskrav i anledning straffesaken, kan fornærmede eller etterlatte være parter for den delen av saken som gjelder dette kravet.
nn: Blir det fremja erstatningskrav i høve straffesaka, kan fornærma eller etterlatne vere partar for den delen av saka som gjeld dette kravet.

source: Dommen klargjør de rettslige rammene for norsk ulveforvaltning.
nn: Dommen klargjer dei rettslege rammene for norsk ulveforvaltning.

source: Høyesterett tok utgangspunkt i at det ved overtredelse av straffeloven § 355 om fremkalling av fare for allmennheten, bare kan gis betinget dom på vilkår om gjennomføring av narkotikaprogram dersom det foreligger helt ekstraordinære forhold på domfeltes side.
nn: Høgsterett tok utgangspunkt i at ein ved brot på straffelova § 355, om framkalling av fare for allmenta, berre kan gi vilkårsdom under føresetnad av gjennomføring av narkotikaprogram dersom det ligg føre heilt ekstraordinære forhold på den domfelte si side.

source: Høyesterett kom i likhet med lagmannsretten til at det å kreve skifte av uskifteboet ikke var et særlig personlig forhold som faller utenfor rammene av hva en fremtidsfullmakt kan omfatte.
nn: Høgsterett kom i likskap med lagmannsretten til at det å krevje skifte av uskiftebuet ikkje var eit særleg personleg forhold som fell utanfor rammene av kva ein framtidsfullmakt kan omfatte.

source: Hvis den siktede tilstår overfor politiet, kan påtalemyndigheten anmode om at saken skal avgjøres uten tiltalebeslutning og hovedforhandling.
nn: Viss den sikta tilstår overfor politiet, kan påtalemakta be om at saka skal avgjerast utan tiltalevedtak og hovudforhandling.

source: Den rammer også utføring av enkeltstående og kortvarige oppgaver.
nn: Føresegna rammar også utføring av enkeltståande og kortvarige oppgåver.

source: Saken gjaldt utmåling av straff for seksuelle overgrep begått over Internett mot en ni og et halvt år gammel jente.
nn: Saka gjaldt utmåling av straff for seksuelle overgrep gjort over internett mot ein ni og eit halvt år gammal jente.
